<template>
  <div>
    Карточка слушанья

    <a>Обвиняемый</a>
    <a>Статья</a>
    <div>Суть дела</div>
    <div>Сколько людей уже собираются на слушанье</div>
    <div>Дата и время</div>
    <a>Адрес</a>

    <button>Я приду</button>

    <ul>
      Кому нужна Ваша поддержка: список слушаний сортированый по количеству
      зарегистрированных на слушанья, в порядке возрастания
    </ul>
  </div>
</template>

<script>
/**
 * [TODO] Как можно защититься от накруток, если вдруг набежит толпа тролей или злой бот
 */
export default {}
</script>
