<template>
  <div>
    Карточка обвиняемого

    <div>Имя фамилия</div>
    <div>
      Поле описания, например, сколько лет, чем занимается, возможно данные по
      семье, сколько детей если есть
    </div>
    <div>[Статья, ...]</div>
    <div>Суть обвинения</div>

    <div>Куда отнести передачку или письмо</div>
    <div>Счет для родственников, чтобы можно было сделать перевод</div>

    <ul>
      Список слушаний сортированный по количеству зарегистрированных на
      слушанья, в порядке возрастания
    </ul>
  </div>
</template>

<script>
export default {}
</script>
